/* XCAP */
"FederationProviderPasscodeScreenTitle" = "聯合提供者密碼";

/* XMSG */
"FederationProviderPasscodeScreenContent" = "聯合提供者需要您輸入，以載入/儲存憑證。";

/* XBUT */
"FederationProviderPasscodeScreenOkButtonText" = "完成";

/* XBUT */
"FederationProviderPasscodeScreenCancelButtonText" = "取消";

/* XCAP */
"FederationProviderCertificateConfirmationScreenTitle" = "聯合憑證";

/* XMSG */
"FederationProviderCertificateConfirmationScreenMessage" = "聯合中已有儲存的識別。若要使用，請按 [確定] 按鈕，否則按 [取消] 取得新識別。";

/* XBUT */
"FederationProviderCertificateConfirmationScreenCancelButtonText" = "取消";

/* XBUT */
"FederationProviderCertificateConfirmationScreenOkButtonText" = "確定";

